Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_flytebryggeinvestering_i_lebesby.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til flytebryggeinvestering i Lebesby
sme: Doarjja govdokáija investeremii Davvesiiddas

source: Sametingsrådet gir 300 000 kroner i investeringsstøtte til firmaet Laksefjord Havn AS, som vil etablere flytebrygge for lokal og tilreisende fiskeflåte i Laksefjorden.
sme: Sámediggeráđđi addá 300 000 ruvnno investerendoarjjan fitnodahkii Laksefjord Havn AS, mii áigu ásahit govdokáija báikkálaš ja eará sajis boahtán guolástanfatnasiidda Lágesvuonas.

source: Søker Arnkjell Bøgeberg med firmaet Laksefjord Havn AS er et nystiftet selskap med formål å drive utleie av kai, båtplasser og næringsbygg.
sme: Ohcci Arnkjell Bøgeberga fitnodat Laksefjord Havn AS lea aitto ásahuvvon, ja áigumuš lea láigohit káija, fanassajiid ja ealáhusvisttiid.

source: Selskapet er lokalisert i Trollbukt havn i Lebesby kommune, og bevilgningen på totalt 300.000 kroner fra sametingsrådet er gitt over ordningen marine næringer.
sme: Fitnodat lea Álddagohpis Davvesiidda gielddas, ja sámediggeráđđi lea 300 000 ruvdnosaš doarjaga juolludan mariidna ealáhusaid doarjjaortnegis.

source: – Dette prosjektet synliggjør at det over flere år har vært et stort behov for liggeplasser til både de lokale og sjøsamiske fiskerne, men også tilreisende fiskere, som holder til på østsiden av Laksefjorden og som leverer til det lokale fiskebruket i Trollbukt.
sme: – Dát prošeakta oainnusmahttá ahte máŋggaid jagiid lea leamaš dárbu fanassajiide sihke báikkálaš ja mearrasámi guolásteddjiide, muhto maiddái olggobeale guolásteddjiide, geat bivdet Lágesvuona nuorttabealde ja dolvot guliid báikkálaš guollerusttegii Álddagohpis.

source: Det er derfor svært gledelig å kunne støtte opp under et slikt prosjekt som vil komme mange til gode i dette området, sier sametingspresident Silje Karine Muotka (NSR).
sme: Danne illudahttá sáhttit doarjut prošeavtta mas lea ávki ollugiidda dán guovllus, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Deler av Lebesby kommune er i grunnkretsene som er innenfor Sametingets virkeområde for næringstilskudd, og gjør det derfor mulig å gi tilskudd til selskapet.
sme: Oasit Davvesiidda gielddas gullet Sámedikki ealáhusdoarjagiid doaibmaguvlui, ja danne lea vejolaš doarjut fitnodaga.

source: Prosjektet passer også godt inn i det som er et av Sametingets prioriteringer innen marine næringer, tilretteleggende tiltak og prosjektet som bidrar til høyere verdiskapning og videreforedling av marine råvarer, spesielt med sikte på å opprettholde og styrke fiskemottak.
sme: Prošeakta heive maiddái bures ovtta Sámedikki vuoruhemiide mariidna ealáhusain, láhčči doaibmabijut ja prošeavttat mat váikkuhit buoret árvoháhkamii ja mariidna ávdnasiid viidásetbuvttadeapmái, erenoamážit dainna áigumušain ahte bisuhit ja nannet guollevuostáiváldimiid.

source: – Det er svært viktig med god infrastruktur for de som lever av fisket, det er med på å opprettholde og øke sysselsettingen i sjøsamiske områder, sier Muotka.
sme: – Buorre infrastruktuvra lea dehálaš sidjiide geat ellet guolástemiin, ja dat veahkeha bisuhit ja lasihit barggolašvuođa mearrasámi guovlluin, dadjá Muotka.
